Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/avdekket_feil_i_sametingets_valgmanntall.html.tmx
Source language: nob
Languages: sme

source: Avdekket feil i Sametingets valgmanntall
sme: Váilevašvuođat fuomášuvvon Sámedikki jienastuslogus

source: Sametinget har avdekket feil i Sametingets valgmanntall.
sme: Sámediggi lea fuomášan ahte čavčča sámediggeválggaid jienastuslohku ii leat ollislaš.

source: Dette skal ikke ha noen innvirkning på valggjennomføringen.
sme: Dát ii galgga váikkuhit válggaid čađaheapmái man ge ládje.

source: Sametinget har ved rutinekontroll i sommer avdekket at valgmanntallet til høstens sametingsvalg pr. 30.06.21 ikke er fullstendig.
sme: Sámediggi fuomášii rutiidnadárkkisteamis geasset ahte čavčča sámediggeválggaid jienastuslohku ii leat ollislaš 30.06.21.

source: Dette gjelder innmeldinger i perioden 01.07.19 - 30.06.21.
sme: Dát guoská dieđihemiide áigodagas 01.07.19 - 30.06.21.

source: Dette betyr at folk som skulle ha stått i manntallet i noen tilfeller ikke gjør det.
sme: Dat mearkkaša ahte olbmot geat livčče galgan leat jienastuslogus, muhtomin eai leat das.

source: Det dreier seg om 263 personer i de ulike valgkretsene.
sme: Lea sáhka 263 olbmos iešguđet válgabiirriin.

source: Grunnen til at det ikke er fullstendig beror på at det tekniske systemet som Skatteetaten har ansvaret for, ikke har fungert slik det burde.
sme: Dasa lea sivvan go teknihkalaš vuogádat masa Vearroetáhtas lea ovddasvástádus, ii leat doaibman nu go lei galgat.

source: Sametinget har jobbet sammen med Skatteetaten for å få på plass riktig manntall og det forventes at dette skal være rettet opp i nå, fredag 13.08.2021.
sme: Sámediggi lea ovttas Vearroetáhtain bargan oažžut rievttes jienastuslogu sadjái, ja vurdojuvvo ahte dat lea divvojuvvon bearjadahkii, borgemánu 13. beaivái 2021.

source: Tom Sottinen Kenneth Hætta Plenumsleder Tom Sottinen sier at feilen ikke vil ha noen innvirkning på valggjennomføringen.
sme: Tom Sottinen Kenneth Hætta Dievasčoahkkinjođiheaddji Tom Sottinen muitala ahte dát ii váikkut válggaid čađaheapmái man ge ládje.

source: – Det er beklagelig at Skatteetatens systemer ikke har fungert når det gjelder valgmanntallet.
sme: – Lea váidalahtti go Vearroetáhta vuogádagat eai leat doaibman jienastuslogu oktavuođas.

source: Det er likevel slik at ingen velger kan avvises fordi de ikke står i manntallet.
sme: Liikká lea nu ahte ii ovttage jienasteaddji sáhte gieldit jienasteamis go eai leat jienastuslogus.

source: Alle skal kunne stemme til alle valg, og dette gjelder også sametingsvalget, sier plenumsleder Sottinen.
sme: Buohkat galget sáhttit jienastit buot válggain, ja dat guoská sámediggeválggaide maiddái, dadjá čoahkkinjođiheaddji Sottinen.

source: Han sier også at det pr. i dag skal være ca. 20 500 personer registrert, men Sametinget vil foreta en ny kontroll når det endelige manntallet foreligger fra Skatteetatens side.
sme: Son maiddái muitala dássážii leat sullii 20 500 olbmo registrerejuvvon jienastuslohkui.

source: Sametinget vil også sende ut oppdatert manntall til de kommunene der personer har falt ut av manntallet og at det oppdaterte manntallet vil derfor være på plass når valgoppgjøret skjer.
sme: Sámediggi sádde ođasmahtton jienastuslogu daidda suohkaniidda main leat olbmot geat leat jávkan jienastuslogus ja dasto lea jienastuslohku ođasmahtton válgaloahpparehkenastimii.

source: – Ingen stemmer forkastes, selv om velgere ikke står i det manntallet kommunene bruker pr. i dag.
sme: – Ii oktage jietna hilgojuvvo vaikko jienasteaddjit eai leat dan jienastuslogus mii suohkaniin lea dál.

source: Valgoppgjøret vil skje på vanlig måte og vi forventer ingen forsinkelser når det gjelder valgresultatet, sier Sottinen.
sme: Válgaloahpparehkenastin šaddá nu go dábálaččat, eat ge mii vuordde maŋŋonemiid válgabohtosiid dáfus, dadjá Sottinen.

source: For spørsmål eller intervju, kontakt plenumsleder Tom Sottinen (Ap) mob +47 412 72386
sme: Jearahallama addá dahje gažaldagaide vástida dievasčoahkkimajođiheaddji Tom Sottinen (Bb) mob +47 412 72 386
